const region = [
  {
    "_id": 1,
    "name": "신촌"
  },
  {
    "_id": 2,
    "name": "모시래"
  },
  {
    "_id": 3,
    "name": "단월"
  },
  {
    "_id": 4,
    "name": "기숙사-모시래"
  },
  {
    "_id": 5,
    "name": "기숙사-해오름"
  }
]


const price = [
  {
    "_id": 0,
    "name": "Any",
    "array": []
  },
  {
    "_id": 1,
    "name": "0원 - 1000원",
    "array": [0, 1000]
  },
  {
    "_id": 2,
    "name": "1001원 - 5000원",
    "array": [1001, 5000]
  },
  {
    "_id": 3,
    "name": "5001원 - 10000원",
    "array": [5001, 10000]
  },
  {
    "_id": 4,
    "name": "10001원 - 30000원",
    "array": [10001, 30000]
  },
  {
    "_id": 5,
    "name": "30000원 이상",
    "array": [30001, 11111111]
  }
]

export {
  region,
  price
}